example_plot="""
1枚目
表紙-タイトル
(フック)
インスタ初心者は必見

(ベース)
ジャンル選びの基本思考

2枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
ジャンルってどうやって選ぶの?!
↓
興味関心あるジャンルを選ぼう
インスタ運用を成功させるコツは継続すること。
すぐに成果に繋がっているのは極々わずかな一部の人だけ。
だから、自分が興味関心のあるジャンルを選ばないと、継続するは、とても難しいです。

詳しいジャンルの選び方は?▶▶

3枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
ジャンルの選び方①
好きなことをベースで選ぶ

自分の好きなことをベースに選ぶことでインスタ投稿を継続しやすくなります。
自分の好みや拘りを魅せて世界観を作りましょう。

【例】暮らし系・ファッション系・美容等

選び方をもう1つ紹介!▶▶

4枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
ジャンルの選び方②
実体験ベースで選ぶ

自分の経験をもとに、過去から現在にかけて
大きく変わった部分を題材にしましょう。
個人の影響力が見につけられ、マネタイズしやすいです。

【例】ダイエット系・お片付け系・お金系等

好きなことを発信したら伸びる?!▶▶

5枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
好きなことを発信≠伸びる

ただ好きなことを発信するだけでは伸びません。
発信ジャンルに求められる情報を足すことで質の高いコンテンツが作れるのです。

服が好き→ファッションをテーマに発信→ただ投稿しても伸びない
服が好き→求められる情報を発信→質の高い投稿ができて伸びる

求められる情報って?▶▶

6枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
具体的な悩みを解決する

悩みが抽象的→誰にも刺さない内容

たくさんの人の悩みを解決しようとすると悩みが抽象的になってしまい、
誰にも刺さらない内容になってしまいます。

悩みを具体化→対象に強く刺さる
悩みを具体化することでたくさんの人には刺さらなくても
対象となった人には強く刺さる内容になります。

分かりやすく例えば･･･▶▶

7枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
NG例：メンズファッション

ザックリなメンズファッション
悩みが抽象的
↓
たくさんの人を見てもらおうと投稿は誰にも刺さりません
↓
伸び悩む

改善策はコチラ▶▶

8枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
低身長向けのメンズファッション
悩みが具体化
↓
低身長でコーディネートに悩んでいる方に強く刺さります
↓
伸びる

まとめると･･･▶▶

9枚目
(見出し)
初心者向けインスタ運用のロードマップ

(本文)
まとめ
■自分の興味関心のあるジャンルを選ぶ
■求められる情報(具体的な悩みの解決策)を掛け合わせる

テーマの選び方
・自分の好きなこと
好みや拘りを魅せる
・自分の体験
過去からの変化を魅せる

インスタ運用を成功させる秘訣は「継続」!!

保存して、いつでも見返そう▼

10枚目
(CTA画像)
CTA画像
"""
